ru_keyboard = [
    ["Случайный подкаст"],
    ["Команда"],
    ["Веб-сайт \U0001F30F"],
    ["Сменить язык \U0001F1F7\U0001F1FA \U0001F1EC\U0001F1E7"],
]
ru_answer = "Приятного использования бота!\nЕсли захочешь приостановить общение, то просто напиши 'стоп'."
ru_cancel_answer = (
    "Хорошего дня!"
    "\nЕсли снова захочешь общаться, то нужно будет очистить историю сообщений и нажать кнопку 'start'."
)
ru_team_info = """<b>Ирина Пермитина</b>

<u>Мастер спорта России международного класса</u>

Выпускница Волгоградского Государственного института физической культуры, «Преподаватель физической культуры, тренер по легкой атлетике».

Бронзовая призёрка чемпионата Европы и серебряная — Кубка Европы, победительница многих крупных шоссейных стартов по всему миру, чемпионка России в полумарафоне, 35-кратный победитель Всемирных игр полицейских и пожарных.

Опыт тренерской деятельности с 2010 года.

Специализация: подготовка к забегам от 1000м до марафона, соревнованиям по триатлону и гонкам с препятствиями.


<b>Фарид Хайруллин</b>

<u>Мастер спорта России международного класса</u>

Выпускник РГУФКСМиТ, «Тренер-преподаватель по легкой атлетике»

Чемпион России на 5 000м и 10 000м.

Участник чемпионатов мира, европы (полумарафон, кросс).

Опыт тренерской деятельности с 2014 года.

Специализация: разработка методологий, дистанционная подготовка, подготовка к забегам от 1000м до марафона.


<b>Сергей Черепанов</b>

С 2014 года в любительском беге, в 2016 — основал Академию марафона. Финишировал 9 марафонских дистанций, в том числе один из культовых марафонов планеты — Нью-Йорк в 2019, с экшн-камерой в руках за 2:50.

Личный сайт LETRACK.RU

Спикер корпоративных спортивных проектов: MTS, Johnson & Johnson, Джамилько, МИР.

Автор и ведущий подкаста о беге «Держи темп».

Опыт взаимодействия с любителями бега с 2015 года.

Специализация: техника бега, мотивация и публичные выступления.


<b>Виктория Парканская</b>

Высшее образование в сфере управления проектами и менеджмента.

Курсы повышения квалификации для тренеров по теме «Анатомия бегуна».

Сертифицированный учитель йоги.

Узнать подробнее про занятия йогой:

academymarathon.ru/yoga


<b>Анна Тангова</b>

<u>Кандидат в мастера спорта России</u>

Высшее педагогические образование в сфере физкультуры и спорта.

Дополнительное образование по направлениям: нутрициология, лечебная физическая культура и реабилитация, кинезиологическое тейпирование, массаж.

Чемпионка Европы по кроссу среди клубных команд. Призер первенства России на средних дистанциях (800-1500м).

Опыт тренерской деятельности с 2015 года. Специализация: техника бега, функциональный тренинг, реабилитация, восстановление.


<b>Алина Рева</b>

<u>Кандидат в мастера спорта России</u>

Выпускница МПГУ, «Физическая культура, педагогика и психология».

Серебряный призёр первенства Москвы в беге на 400 метров. В прошлом — профессиональный атлет CrossFit.

Опыт тренерской деятельности с 2016 года.

Специализация: групповые занятия, детские программы, беговая функциональная подготовка.


<b>Алина Сергеева</b>

<u>Мастер спорта России</u>

Выпускница Ивановского государственного университета по специализации «Физическая культура».

Дважды чемпионка Европы в составе клубных команд.

Чемпион и призёр первенстви чемпионатов России в беге на 3000 метров
с препятствиями (стипль-чез).

Опыт тренерской деятельности со спортсменами-любителями с 2017 года.

Специализация: групповые программы, беговая функциональная подготовка


<b>Анна Панина</b>

Профессиональный журналист и маркетолог.

Любитель внимательно слушать и быстро бегать.

Опыт в сфере PR и создания корпоративных медиа с 2012 года."""
